[global]
DSCLabel.DSCLabel7.Text=流程OID
DSCLabel.DSCLabel2.Text=流程代号
DSCLabel.DSCLabel1.Text=流程名称
DSCCheckBox.SMWBAAA006.Text=是否显示窗体信息
DSCCheckBox.SMWBAAA005.Text=是否显示签核意见
DSCGroupBox.DSCGroupBox1.Text=流程参数
